Repository: vicbeck2/svnshooshoo
Catalog: KDE/kdelib.tmx
Source language: en
Languages: bg, ca, cs, da, de, el, es, et, eu, fi, fr, hu, is, it, ja, lt, lv, nl, pl, pt, ro, sk, sl, sv, tr

source: <qt> <p>Click here to let all occurrences of the unknown word remain as they are.</p> <p>This action is useful when the word is a name, an acronym, a foreign word or any other unknown word that you want to use but not add to the dictionary.</p> </qt>
bg: <qt> <p>Игнориране на всички срещания на думата до края на документа.</p> <p>Тази операция е полезна в случаите, когато думате е име, съкращение, непозната дума или термин на друг език. Думата няма да се добави в речника и срещанията и до края на документа няма да се отчитат като грешки.</p> </qt>
ca: <qt> <p>Cliqueu aquí per a deixar totes les ocurrències de la paraula desconeguda tal com estan.</p> <p>Aquesta acció és útil quan una paraula és un nom, un acrònim, una paraula estrangera o qualsevol altra paraula desconeguda que voleu usar però no voleu afegir al diccionari.</p> </qt>
cs: <qt> <p>Klikněte sem pro ponechání všech výskytů slova tak, jak jsou.</p> <p>Tato akce je užitečná, pokud je slovo akronymem, cizím slovem nebo jiným neznámým slovem, které nechcete přidat do slovníku.</p> </qt>
da: <qt> <p>Klik her for at lade alle forekomster af de ukendte ord forblive som de er.</p> <p>Denne handling er nyttig når ordet er et navn, en forkortelse, et udenlandsk ord eller et vilkårligt andet ord du ønsker at bruge uden at tilføje det til ordbogen.</p> </qt>
de: <qt> <p>Klicken Sie hier, wenn Sie alle Vorkommen des unbekannten Worts lassen möchten, wie sie sind.</p> <p>Das ist z.B. nützlich, falls es sich um einen Namen, ein Akronym, ein Wort aus einer fremden Sprache oder sonst ein Ausdruck handelt, den Sie an dieser Stelle verwenden, aber nicht zum Wörterbuch hinzufügen möchten.</p> </qt>
es: <qt> <p>Pulse aquñi para permitir que todas las ocurrencias de la palabra desconocida permanezcan como están..</p> <p>Esta acción es útil cuando la palabra es un nombre propio, un acrónimo, una palabra extranjera o cualquier otra palabra que desee utilizar pero no añadir al diccionario.</p> </qt>
et: <qt> <p>Klõpsa siia, et tundmatu sõna jääks kõigil esinemiskordadel teksti senisel kujul.</p> <p>See on abiks siis, kui sõna on nimi, lühend, võõrkeelne sõna või mingi muu selline tundmatu sõna, mida sa soovid kasutada, aga mitte sõnaraamatusse lisada.</p> </qt>
fi: <qt> <p>Napsauta tästä jättääksesi kaikki tuntemattomat sanat alkuperäiseen muotoon.</p> <p>Tämä on hyödyllistä jos sana on nimi, akronyymi, ulkomaan kielinen tai mikä tahansa muu tuntematon sana, jota et halua lisätä sanakirjaan.</p> </qt>
fr: <qt> <p>Cliquez ici pour laisser toutes les occurrences du mot inconnu rester telles quelles.</p> <p>Cette action est utile quand le mot est un nom, un acronyme, un mot étranger ou n'importe quel mot que vous voulez utiliser mais pas ajouter au dictionnaire.</p> </qt>
hu: <qt> <p>Kattintson ide, ha azt szeretné, hogy az ismeretlen szó összes előfordulása úgy maradjon, ahogy van.</p> <p>Erre akkor lehet szükség, ha szó például név, rövidítés vagy idegen nyelvű kifejezés, és ezért meg kell hagyni, de nem szeretné felvenni a szótárba.</p> </qt>
it: <qt> <p>Fa clic qui se vuoi che tutte le occorrenze della parola sconosciuta non vengano modificate.</p> <p>Ciò è utile quando la parola è un nome proprio, un acronimo, una parola straniera o qualsiasi altra parola sconosciuta che vuoi usare ma non desideri aggiungere al dizionario.</p> </qt>
ja: <qt> <p>未知の単語の全ての出現をそのまま残しておきたい場合には、ここをクリックして下さい。</p> <p>これは、その単語が固有名や頭文字語、あるいは外国語等、辞書に登録せず使いたい語 だった場合に便利です。</p> </qt>
nl: <qt> <p>Klik hier om het onbekende woord overal te laten staan zoals het staat.</p> <p>Dit is handig wanneer het bijvoorbeeld om een naam, een afkortingof een vreemd woord gaat dat u wilt gebruiken maar niet aan uw woordenboek wilt toevoegen.</p> </qt>
pl: <qt> <p>Pozostawia wszystkie wystąpienia nierozpoznanego słowa w dokumencie bez zmian.</p> <p>Jest to sensowne, gdy słowo jest nazwą własną, skrótem, słowem obcym lub innym poprawnym słowem, którego używasz, ale nie chcesz go dodać do słownika.</p> </qt>
pt: <qt> <p>Carregue aqui para deixar todas as ocorrências da palavra desconhecida como estão.</p> <p>Esta acção é útil quando a palavra é um nome, um acrónimo, uma palavra estrangeira ou outra palavra desconhecida que queira usar mas que não queira adicionar ao dicionário.</p> </qt>
ro: <qt> <p>Daţi clic aici pentru a păstra nemodificate toate apariţiile cuvîntului necunoscut.</p> <p> Această acţiune este utilă atunci cînd cuvîntul este un nume, un acronim, un cuvînt străin sau un alt cuvînt necunoscut pe care doriţi să-l utilizaţi dar să nu-l adăugaţi la dicţionar.</p> </qt>
sk: <qt> <p>Kliknutím sem spôsobíte, že sa nebudú meniť žiadne ďalšie výskyty neznámeho slova.</p> <p>Táto akcia sa hodí, ak je slovo meno, skratka, cudzie slovo alebo iné neznáme slovo, ktoré chcete používať ale nepridávať ho do slovníka.</p> </qt>
sl: <qt> <p>Kliknite tukaj, če bi radi pustili vse pojavitve besede na miru.</p> <p> To dejanje je uporabno, če je beseda ime, okrajšava, tuja beseda ali kakšna druga beseda, ki bi jo radi uporabili, vendar ne dodali v slovar.</p> <qt>
sv: <qt> <p>Klicka här för att låta alla förekomster av det okända ordet förbli som de är.</p> <p>Åtgärden är användbar när ordet är ett namn, en förkortning, ett främmande ord eller något annat okänt ord som du vill använda men inte lägga till i ordlistan.</p> </qt>

source: <qt> <p>Click here to let this occurrence of the unknown word remain as is.</p> <p>This action is useful when the word is a name, an acronym, a foreign word or any other unknown word that you want to use but not add to the dictionary.</p> </qt>
bg: <qt> <p>Игнориране на думата.</p> <p>Тази операция е полезна в случаите, когато думате е име, съкращение, непозната дума или термин на друг език. Думата няма да се добави в речника. Ново срещане на думата в документа отново ще се отчита като грешка.</p> </qt>
ca: <qt> <p>Cliqueu aquí per a deixar aquesta ocurrència de la paraula desconeguda tal com està.</p> <p>Aquesta acció és útil quan una paraula és un nom, un acrònim, una paraula estrangera o qualsevol altra paraula desconeguda que voleu usar però no voleu afegir al diccionari.</p> </qt>
cs: <qt> <p>Klikněte sem pro ponechání tohoto výskytu slova tak, jak je.</p> <p>Tato akce je užitečná, pokud je slovo akronymem, cizím slovem nebo jiným neznámým slovem, které nechcete přidat do slovníku.</p> </qt>
da: <qt> <p>Klik her for at lade denne forekomst af det ukendte ord forblive som den er.</p> <p>Denne handling er nyttig når ordet er et navn, en forkortelse, et udenlandsk ord eller et vilkårligt andet ord du ønsker at bruge uden at tilføje det til ordbogen.</p> </qt>
de: <qt> <p>Klicken Sie hier, wenn Sie das unbekannte Wort lassen möchten, wie es ist.</p> <p>Das ist z.B. nützlich, falls es sich um einen Namen, ein Akronym, ein Wort aus einer fremden Sprache oder sonst ein Ausdruck handelt, den Sie an dieser Stelle verwenden, aber nicht zum Wörterbuch hinzufügen möchten.</p> </qt>
es: <qt> <p>Pulse aquí para permitir que la ocurrencia de esta palabra permanezca como está.</p> <p>Esta acción es útil cuando la palabra es un nombre propio, un acrónimo o cualquier otra palabra que desee usar pero no añadir al diccionario.</p> </qt>
et: <qt> <p>Klõpsa siia, et tundmatu sõna jääks teksti senisel kujul.</p> <p>See on abiks siis, kui sõna on nimi, lühend, võõrkeelne sõna või mingi muu selline tundmatu sõna, mida sa soovid kasutada, aga mitte sõnaraamatusse lisada.</p> </qt>
fi: <qt> <p>Napsauta tästä jättääksesi tuntemattoman sanan alkuperäiseen muotoon.</p> <p>Tämä on hyödyllistä jos sana on nimi, akronyymi, ulkomaan kielinen tai mikä tahansa muu tuntematon sana, jota et halua lisätä sanakirjaan.</p> </qt>
fr: <qt> <p>Cliquez ici pour laisser cette occurrence du mot inconnu rester telle quelle.</p> <p>Cette action est utile quand le mot est un nom, un acronyme, un mot étranger ou n'importe quel mot que vous voulez utiliser mais ne pas ajouter au dictionnaire.</p> </qt>
hu: <qt> <p>Kattintson ide, ha a szót úgy szeretné hagyni, ahogy van.</p> <p>Erre akkor lehet szükség, ha szó például név, rövidítés vagy idegen nyelvű kifejezés, és ezért meg kell hagyni, de nem szeretné felvenni a szótárba.</p> </qt>
it: <qt> <p>Fa clic qui se vuoi che questa occorrenza della parola sconosciuta non venga modificata.</p> <p>Ciò è utile quando la parola è un nome proprio, un acronimo, una parola straniera o qualsiasi altra parola sconosciuta che vuoi usare ma non desideri aggiungere al dizionario.</p> </qt>
ja: <qt> <p>現在の未知の単語をそのまま残しておきたい場合には、ここをクリックして下さい。</p> <p>これは、その単語が固有名や頭文字語、あるいは外国語等、辞書に登録せず使いたい語 だった場合に便利です。</p> </qt>
nl: <qt> <p>Klik hier om het onbekende woord te laten staan zoals het staat.</p> <p>Dit is handig wanneer het bijvoorbeeld om een naam, een afkortingof een vreemd woord gaat dat u wilt gebruiken maar niet aan uw woordenboek wilt toevoegen.</p> </qt>
pl: <qt> <p>Pozostawia nierozpoznane słowo bez zmian.</p> <p>Jest to sensowne, gdy słowo jest nazwą własną, skrótem, słowem obcym lub innym poprawnym słowem, którego używasz, ale nie chcesz go dodać do słownika.</p> </qt>
pt: <qt> <p>Carregue aqui para deixar esta ocorrência da palavra desconhecida como está.</p> <p>Esta acção é útil quando a palavra é um nome, um acrónimo, uma palavra estrangeira ou outra palavra desconhecida que queira usar mas que não queira adicionar ao dicionário.</p> </qt>
ro: <qt> <p>Daţi clic aici pentru a păstra nemodificată această apariţie a cuvîntului necunoscut.</p> <p> Această acţiune este utilă atunci cînd cuvîntul este un nume, un acronim, un cuvînt străin sau un alt cuvînt necunoscut pe care doriţi să-l utilizaţi dar să nu-l adăugaţi la dicţionar.</p> </qt>
sk: <qt> <p>Kliknutím sem spôsobíte, že sa toto neznáme slovo nezmení.</p> <p>Táto akcia sa hodí, ak je slovo meno, skratka, cudzie slovo alebo iné neznáme slovo, ktoré chcete používať ale nepridávať ho do slovníka.</p> </qt>
sl: <qt> <p>Kliknite tukaj, če bi radi pustili to pojavitev besede na miru.</p> <p> To dejanje je uporabno, če je beseda ime, okrajšava, tuja beseda ali kakšna druga beseda, ki bi jo radi uporabili, vendar ne dodali v slovar.</p> <qt>
sv: <qt> <p>Klicka här för att låta den här förekomsten av det okända ordet förbli som den är.</p> <p>Åtgärden är användbar när ordet är ett namn, en förkortning, ett främmande ord eller något annat okänt ord som du vill använda men inte lägga till i ordlistan.</p> </qt>

source: <qt> <p>Click here to replace all occurrences of the unknown text with the text in the edit box above (to the left).</p> </qt>
bg: <qt> <p>Замяна на всички срещания на думата до края на документа с правилната дума.</p> </qt>
ca: <qt> <p>Cliqueu aquí per a substituir totes les ocurrències del text desconegutamb el text de la caixa d'edició a sobre (a l'esquerra).</p> </qt>
cs: <qt> <p>Klikněte sem pro nahrazení všech výskytů neznámého slova textem zadaným do vstupního pole nahoře vlevo.</p> </qt>
da: <qt> <p>Klik her for at erstatte alle forekomster af den ukendte tekst med teksten i redigeringsboksen ovenfor (til venstre).</p> </qt>
de: <qt> <p>Klicken Sie hier, wenn Sie alle Vorkommen des unbekannten Texts durch den Inhalt des Editierfelds (oben links) ersetzen möchten.</p> </qt>
es: <qt> <p>Pulse aquí para reemplazar todas las ocurrencias del texto desconocido con el texto en el cuadro de texto arriba (a la izquierda).</p> </qt>
et: <qt> <p>Klõpsa siia, et asendada tundmatu sõna kõik esinemiskorrad vasakul asuvale tekstiväljale kirjutatud tekstiga.</p> </qt>
fi: <qt> <p>Napsauta tästä korvataksesi kaikki tuntemattoman sanan osumat ylävasemmalla olevan tekstikentän tekstillä.</p> </qt>
fr: <qt> <p>Cliquez ici pour remplacer toutes les occurrences du texte inconnu par le texte dans la zone d'édition au-dessus (à gauche).</p> </qt>
hu: <qt> <p>Kattintson ide, ha azt szeretné, hogy a program kicserélje a megjelenített ismeretlen szót a fent, a bal oldali mezőben kiválasztott szóra (minden előfordulást).</p> </qt>
it: <qt> <p>Fa clic qui per sostituire tutte le occorrenze del testo sconosciuto con il testo nella casella di immissione sopra a sinistra.</p> </qt>
ja: <qt> <p>ここをクリックして、未知の単語を上(左側)のエディットボックスにあるテキストで全て置き換えて下さい。</p> </qt>
nl: <qt> <p>Klik hier om de onbekende tekst op alle vindplaatsen te vervangen door de tekst die u hier linksboven kunt invoeren.</p> </qt>
pl: <qt> <p>Zastępuje wszystkie wystąpienia nieznanego słowa w tekście tekstem wybranym z listy powyżej (po lewej).</p> </qt>
pt: <qt> <p>Carregue aqui para substituir todas as ocorrências do texto desconhecido pelo que se encontra no campo de texto em cima (à esquerda).</p> </qt>
ro: <qt> <p>Daţi clic aici pentru a înlocui toate apariţiile textului necunoscut cu textul din căsuţa alăturată (la stînga).</p> </qt>
sk: <qt> <p>Kliknutím sem nahradíte všetky výskyty neznámeho slova pomocou textu, ktorý ste zadali do textového poľa (vľavo).</p> </qt>
sl: <qt> <p>Kliknite tukaj za zamenjavo vseh pojavitev neznanega besedila z besedilom v urejevalnem polju zgoraj (na levi).</p> </qt>
sv: <qt> <p>Klicka här för att ersätta alla förekomster av den okända texten med texten i redigeringsrutan ovanför (till vänster).</p> </qt>

source: <qt> <p>Click here to replace this occurrence of the unknown text with the text in the edit box above (to the left).</p> </qt>
bg: <qt> <p>Замяна на текущото срещане на думата с правилната дума.</p> </qt>
ca: <qt> <p>Cliqueu aquí per a substituir aquesta ocurrència del text desconegut amb el text de la caixa d'edició de sobre (a l'esquerra).</p> </qt>
cs: <qt> <p>Klikněte sem pro nahrazení tohoto výskytu neznámého slova textem zadaným do vstupního pole nahoře vlevo.</p> </qt>
da: <qt> <p>Klik her for at erstatte denne forekomst af den ukendte tekst med teksten i redigeringsboksen ovenfor (i venstre side).</p> </qt>
de: <qt> <p>Klicken Sie hier, um das den unbekannten Text durch den Inhalt desEditierfelds (oben links) zu ersetzen.</p> </qt>
es: <qt> <p>Pulse aquí para reemplazar esta ocurrencia del texto desconocido con el texto en el cuadro de texto arriba (a la izquierda).</p> </qt>
et: <qt> <p>Klõpsa siia, et asendada tundmatu sõna ülal vasakul asuva tekstikasti sisuga.</p> </qt>
fi: <qt> <p> Napsauta tästä korvataksesi tämän tuntemattoman sanan yläoikella olevan tekstikentän tekstillä.</p> </qt>
fr: <qt> <p>Cliquez ici pour remplacer cette occurrence du texte inconnu par le texte dans la zone d'édition au-dessus (à gauche).</p> </qt>
hu: <qt> <p>Kattintson ide, ha az ismeretlen szót ki szeretné cserélni a bal oldali szövegmezőbe írt szóra (csak ezt az előfordulást).</p> </qt>
it: <qt> <p>Fa clic qui per sostituire questa occorrenza del testo sconosciuto con il testo nella casella di immissione sopra a sinistra.</p> </qt>
ja: <qt> <p>現在の単語のみを、上(左側)のエディットボックスのテキストで 置き換えるにはここをクリックして下さい。</p> </qt>
nl: <qt> <p>Klik hier om de onbekende tekst te vervangen door de tekst die u hier linksboven kunt invoeren.</p> </qt>
pl: <qt> <p>Zastępuje dane wystąpienie nieznanego słowa w tekście tekstem wybranym z listy powyżej (po lewej).</p> </qt>
pt: <qt> <p>Carregue aqui para substituir esta ocorrência do texto desconhecido com o texto do campo acima (à esquerda).</p> </qt>
ro: <qt> <p>Daţi clic aici pentru a înlocui această apariţie a textului necunoscut cu textul din căsuţa de editare de mai sus (din stînga).</p> </qt>
sk: <qt> <p>Ak chcete nahradiť tento výskyt neznámeho slova textom, zadaným do textového poľa hore (vľavo), stlačte toto tlačidlo.</p> </qt>
sl: <qt> <p>Kliknite tukaj, da bi zamenjali to pojavitev neznanega besedila z besedilom v zgornjem urejevalnem polju (na levi).</p> </qt>
sv: <qt> <p>Klicka här för att ersätta den här förekomsten av den okända texten med texten i redigeringsrutan ovanför (till vänster).</p> </qt>

source: <qt> <p>Here you can see a text excerpt showing the unknown word in its context. If this information is not sufficient to choose the best replacement for the unknown word, you can click on the document you are proofing, read a larger part of the text and then return here to continue proofing.</p> </qt>
bg: <qt> <p>Извадка, показваща непознатата дума в контекста. Ако тази информация не е достатъчна, за да вземете вземете решение, може да щракнете на документа и да разгледате по-голяма част от контекста, в който се среща думата. След това може да се върнете в този диалог и да продължите с проверката.</p> </qt>
ca: <qt> <p>Aquí podeu veure un extracte del text que mostra la paraula desconeguda en el seu context. Si aquesta informació no és suficient per a triar la millor substitució per a la paraula desconeguda, podeu clicar al document que esteu comprovant, llegir una part més gran del text i llavors tornar aquí per a continuar la comprovació.</p> </qt>
cs: <qt> <p>Zde můžete vidět ukázku textu zobrazující neznámé slovo v jeho kontextu. Pokud tato informace není dostatečná pro výběr vhodného slova jako náhrady, můžete kliknout do dokumentu, který kontrolujete, přečíst si větší část a poté vrátit k dokončení kontroly.</p> </qt>
da: <qt> <p>Her kan du se et tekstuddrag der viser det ukendte ord i sin sammenhæng. Hvis denne information ikke er tilstrækkelig til at vælge den bedste erstatning for det ukendte ord, kan du klikke på det dokument du læser korrektur på, læse en større del af teksten og så vende tilbage hertil for at fortsætte korrekturlæsningen.</p> </qt>
de: <qt> <p>Hier sehen Sie einen Textauszug, der das unbekannte Wort im Kontext anzeigt. Falls das nicht ausreicht, um die beste Ersetzung für das unbekannte Wort zu finden, können Sie auf das zu überprüfende Dokument klicken, den Text selbst nachlesen und dann zum Korrekturdialog zurückkehren.</p> </qt>
es: <qt> <p>Aquí puede ver un extracto del texto mostrando la palabra desconocida en su contexto. Si esta información no es suficiente para elegir el mejor reemplazo para la palabra desconocida, puede pulsar en el documento que está revisando y leer un extracto mayor del texto y volver aquí para continuar la revisión.</p> </qt>
et: <qt> <p>Siin näidatakse tekstikatket, kus tundmatu sõna esineb kontekstis. Kui sellest ei piisa tundmatule sõnale parima asenduse leidmiseks, võib klõpsata kontrollitaval dokumendil, lugeda pikema lõigu ja siis naasta õigekirja kontrolli juurde.</p> </qt>
fr: <qt> <p>Ici, vous pouvez voir un extrait du texte montrant le mot inconnu dans son contexte. Si cette information n'est pas suffisante pour choisir le meilleur remplaçant pour le mot inconnu, vous pouvez cliquer sur le document que vous vérifiez, en lire une plus grande partie, puis retourner ici pour continuer la vérification.</p> </qt>
hu: <qt> <p>Itt látható az ismeretlen szó, a szövegkörnyezettel együtt. Ha ez nem elég a helyes szó kiválasztásához, váltson át a dokumentumra, döntse el, mire legyen a szó lecserélve és térjen ide vissza.</p> </qt>
it: <qt> <p>Qui puoi vedere una porzione di testo che mostra la parola sconosciuta nel suo contesto. Se il contesto mostrato non ti è sufficiente per decidere in che modo correggere la parola sconosciuta, puoi fare clic sul documento che stai controllando, leggere una porzione di testo più ampia e poi tornare qui per continuare il controllo.</p> </qt>
ja: <qt> <p>ここに文脈の中でスペル誤りの語があるテキストの引用が表示されます。 未知の語を置き換える為に十分な情報が表示されていないなら、チェック中の文書をクリックして、テキストのより広い範囲を読み込んでからスペルチェックを続けて下さい。</p>
nl: <qt> <p>Hier ziet u een tekstgedeelte dat de context van het onbekende woord toont. Als dit niet voldoende informatie is om een goed beeld te krijgen klik dan in het document dat u aan het controleren bent om een groter gedeelte te lezen, en kom daarna dan hier terug om verder te gaan met de spellingcontrole.</p> </qt>
pl: <qt> <p>Tu można zobaczyć fragment tekstu zawierający nieznane słowo wraz z kontekstem. Jeśli ta informacja nie jest wystarczająca do poprawienia błędu, można kliknąć na sprawdzanym dokumencie, przeczytać większy fragment tekstu i wrócić do tego okienka, by kontynuować poprawianie.</p> </qt>
pt: <qt> <p>Aqui você poderá ver um excerto de texto onde se mostra a palavra desconhecida no seu contexto. Se esta informação não for suficiente para escolher a melhor substituição da palavra desconhecida, você poderá carregar no documento que está a analisar, ler um excerto maior do texto e então voltar aqui para continuar a verificação.</p> </qt>
ro: <qt> <p>Aici puteţi vedea o bucată de text ce afişează cuvîntul necunoscut în context. Dacă această informaţie nu este suficientă pentru a alegecel mai bun înlocuitor pentru cuvîntul necunoscut, puteţi da clic pe documentul pe care îl corectaţi, citiţi o bucată mai mare de text şi întoarceţi-vă aici să continuaţi corectura.</p> </qt>
sk: <qt> <p>Tu vidíte časť textu zobrazujúcu neznáme slovo v ostatnom texte. Ak vám táto informácie nestačí pre výber najvhodnejšej náhrady, môžete kliknúť na dokument aj počas kontroly, prečítať si väčšiu časť textu a potom sa vrátiť a pokračovať v kontrole.</p> </qt>
sl: <qt> <p>Tu lahko vidite izsek iz besedila, ki prikazuje neznano besedo v svojem kontekstu. Če ta informacija ni zadostna za izbor najboljše zamenjave za neznano besedo, potem kliknite na dokument, ki ga preverjate, preberite večji del besedila in se nato vrnite sem za nadaljevanje preverjanja.</p> </qt>
sv: <qt> <p>Här kan du se ett textutdrag som visar det okända ordet i sitt sammanhang. Om informationen inte räcker till för att välja den bästa ersättningen för det okända ordet, kan du klicka på dokumentet du granskar, läsa en större del av texten, och därefter komma tillbaka för att fortsätta granskningen.</p> </qt>
